[{"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, Южная ул., 12", "DESCRIPTION": "Дом каркасный обложен кирпичом. Построен в 2006 году.4 спальни, зал-холл-кухня,2 санузла, кабинет, финская сауна, камин на дровах, бойлерная, гараж в доме. Продаётся частично с мебелью. Центральная канализация, центральное водоснабжение. В пешей доступности школа, детский сад, супермаркет и остановки общественного транспорта. На участке гараж, сарай, беседка из бревна. Кусты красной, чёрной смородины, ирга, жимолость и клубникаторг уместен.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "7.4 сот.", "HOUSE_SQUARE": "231.2 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_2312_m_na_uchastke_74_sot._2247054940", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 231,2 м² на участке 7,4 сот.", "PRICE": "18000000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_2312_m_na_uchastke_74_sot._2247054940", "UUID": "2247054940"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, 203-й микрорайон", "DESCRIPTION": "Продается земля + нежилой дом с хоз. Постройками в живописном месте с видом на залив. В черте города, вблизи памятника «Ждущая» и базы отдыха «Чунга-Чанга» г. Мурманск, ул. Оленегорская 13-В. Р-н ул. Чумбарова-Лучинского. Участок 10 сот. В собственности, 7 сот. В аренде. ЗУ не разработан. Из коммуникаций только колодец с питьевой водой. Домовая книга. Сделано межевание. Отличное месторасположение, рядом школа, дет. Сад, остановки общественного транспорта. Идеально для индивидуального или коммерческого строительства! Продаю как есть. Участком нужно заниматься. Приведу в порядок цена будет выше. Для связи со мной лучше пишите. Возможен Торг.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "17 сот.", "HOUSE_SQUARE": "57.1 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_571_m_na_uchastke_17_sot._1900154163", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 57,1 м² на участке 17 сот.", "PRICE": "1730000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_571_m_na_uchastke_17_sot._1900154163", "UUID": "1900154163"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, 47К-056", "DESCRIPTION": "Продам новую дачу, р-он турбазы Каравелла. Снт «Заполярные просторы». Участок 7 соток, собственность. Дом 6х8, 2 этажа, веранда со вторым светом 12 метром. Общая площадь 100 кв. М. Электричество 15 квт,. Дом каркасный— утепление крыша, стены 150 мм. Окна Пвх двухкамерный стеклопакет ( 3 стёкла). Первый этаж пол с подогревом, ламинат. Высота потолков -2,5 метра. Кухня- оборудована гарнитуром, бытовой техникой( холодильник Аристон, вытяжка, варочная панель, духовой шкаф посудомоечная машина фирмы garenie (Словения). Санузел- душевая кабинка, унитаз, водонагреватель на 50 литров, гарнитур ( тумба с умывальником, зеркальный шкаф, пенал). Все коммуникации заведены в дом, вкопан септик Термит. Все подготовлено для бурения воды. Все новое, все остаётся покупателю. Дизайнерское оформление в индустриально-сельском стиле. Хорошие соседи. Экологически чистый район. Рядом река Кица- 150 метров. Документы готовы.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "7 сот.", "HOUSE_SQUARE": "100 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dacha_100_m_na_uchastke_7_sot._2303457850", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 100 м² на участке 7 сот.", "PRICE": "4650000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dacha_100_m_na_uchastke_7_sot._2303457850", "UUID": "2303457850"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Верхнетуломский", "DESCRIPTION": "Вашему вниманию предоставляется, шикарное место отдыха! Для любителей охоты и рыбалки. Место где действительно отдыхаешь душой и телом. На участке расположен с виду причудливый, но удобный и уютный дом, а также поистине хорошая русская баня. Имеется беседка с мангалом. Зимний холодильник(погреб). Участок отсыпан и огорожен со всех сторон. Имеется все для комфортного отдыха. Электричество генератор. Земля и дом в собственности. Но поистине замечательным местом его делает первозданная природа наших северных широт. Успейте приобрести мечту! За более подробной информацией звоните. Покупателям бонус!", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "75 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dom_75_m_na_uchastke_6_sot._2196115504", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 75 м² на участке 6 сот.", "PRICE": "1888888", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dom_75_m_na_uchastke_6_sot._2196115504", "UUID": "2196115504"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кандалакшский р-н, городское поселение Кандалакша, садоводческое товарищество Железнодорожник", "DESCRIPTION": "Продаётся дом-дача, два этажа, печь-камин. Все удобства. Территория облагорожена, при этом ты находишься наедине с природой, на участке 28 сосен и 2 ели. 400 метров Белое-море на берег приплывают котики, лес с белками и куропатками, грибы, ягоды, рыбалка, хорошее место для купания. Есть грядка для зелени, клубника, ягодные кустарники, черничник прямо на участке. Торг уместен.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "15 сот.", "HOUSE_SQUARE": "60 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/kandalaksha/doma_dachi_kottedzhi/dom_60_m_na_uchastke_15_sot._2193675293", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 60 м² на участке 15 сот.", "PRICE": "2000000", "URL": "https://www.avito.ru/kandalaksha/doma_dachi_kottedzhi/dom_60_m_na_uchastke_15_sot._2193675293", "UUID": "2193675293"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Кильдинстрой, пос. Зверосовхоз, Строительная ул., 1", "DESCRIPTION": "В продаже капитальный кирпичный дом (184 кв. М.) + веранда (10 кв. М.), пристроенный гараж (36,6 кв. М.) и баня на земельном участке (1055 кв. М.) в собственности. Все документы должным образом оформлены в Росреестре. В доме можно зарегистрироваться по месту жительства. Дом построен из кирпича. Отделка сайдингом. Кровля из металлочерепицы. Участок огорожен забором, видеонаблюдение, спутниковое телевидение, интернет. Хорошее жилое состояние. Электричество, вода (подключение к общей сети), септик, отопление— электрический котёл. Отличное расположение: рядом в поселке детский сад, школа, магазин, почта, футбольный клуб. На автомобиле до Мурманска 7 минут езды, ходят рейсовые автобусы. Коммунальные услуги в среднем по году всего 10 тысяч рублей. Обсуждаем любые формы оплаты, в том числе примем в зачет стоимости Вашу недвижимость. При приобретении данного объекта юридическое сопровождение сделки вы получите бесплатно, бонусом к покупке.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "10.5 сот.", "HOUSE_SQUARE": "184 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dom_184_m_na_uchastke_105_sot._2329766825", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 184 м² на участке 10,5 сот.", "PRICE": "9800000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dom_184_m_na_uchastke_105_sot._2329766825", "UUID": "2329766825"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, садовое товарищество Темп", "DESCRIPTION": "Продается дом на 32 км по автодороге Верхнетуломский в Сонт « Темп». Земля И Дом В Собственности! * дом построен в 2020 году.* сам дом каркасный (6 на 8 метр.).* фундамент свайно-винтовой.* каркас дома из бревна на 200 мм, утепление тоже на 200 мм, межкомнатные стенки с утеплением на 150 мм. * имеется большая терраса.* в доме все полы с подогревом, плюс есть конвекторы в каждом помещении.* установлена спутниковая тарелка.* крыша металлическая.* на участке есть скважина.* на участке закопан септик.* проложены все трубы водоотведения и канализации с теплым кабелем.* дом полностью оборудован всей мебелью и техникой, все остается. * в доме установлена печь (площадь отопления 200 кв. М.).* земельный участок отсыпан и облагорожен.* участок огорожен металлическим забором.* на участке новая имеется баня (6 на 4).Отличное месторасположение земельного участка (на машине 30 мин езды), зимой дороги всегда почищенные, отличные соседи.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "124 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dom_124_m_na_uchastke_6_sot._2218754663", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 124 м² на участке 6 сот.", "PRICE": "7300000", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dom_124_m_na_uchastke_6_sot._2218754663", "UUID": "2218754663"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, Первомайский округ", "DESCRIPTION": "Дом Находится В Воронеже. Продам часть дома (2 этажа из 3-х). Отдельный вход на свою территорию. И на участок и в дом. В доме выполнен ремонт. Первый этаж полностью, на втором не полностью (стены, полы, сантехника п есть). Лестница на второй этаж металлическая. Территория ухожена, есть сарай, гараж. Плодовый сад. Выложены современные дорожки. Фото вышлю по запросу (не сохраняются). Также могу провести онлайн показ.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "3", "OBJECT_SQUARE": "8 сот.", "HOUSE_SQUARE": "275 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_275_m_na_uchastke_8_sot._2311963984", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 275 м² на участке 8 сот.", "PRICE": "9100000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_275_m_na_uchastke_8_sot._2311963984", "UUID": "2311963984"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, территория Долина Уюта", "DESCRIPTION": "Продаётся дом в центре г. Аркадак Саратовская область. Идеальное место под жилье и коммерческую деятельность, в доме проведены все удобства, 2 комнаты кухня прихожая, подъезд со всех сторон, гараж, сад. Звонить с 10-00 до 19-00 по Мск.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "12 сот.", "HOUSE_SQUARE": "77 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_77_m_na_uchastke_12_sot._2317250063", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 77 м² на участке 12 сот.", "PRICE": "900000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_77_m_na_uchastke_12_sot._2317250063", "UUID": "2317250063"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, садовое товарищество Оптимист", "DESCRIPTION": "Продам дачу 120 кв. М. + участок 940 кв. М. Дом построен по уникальной технологии (из сухих четырехсторонних обработанных досок). По принципу конструктора Lego. *Земля оформлена в собственность. *Баня (в доме);*Камин ручной работы из кирпича;*есть электричество, электрообогреватели;*На 2 этаже: 3 комнаты (зал + 2 спальни). На участке есть доп. Постройки (беседка, гараж, домик 20 кв. Метров).Построен в двухтысячные годы. Участок расположен рядом с центральной дорогой. Рядом 2 речки + 2 озера. Подходит для сёмужной рыбалки и охоты! Есть колодец с технической водой. В поселке регулярно чистится снег. Обновлена ТП— выделено 15 квт. Санузел (внутренний и внешний). Пос. Оптимист. Рядом с Турбазой \"Каравелла.От Ленинградского шоссе 3 км. Торг Уместен!", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "10 сот.", "HOUSE_SQUARE": "120 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dacha_120_m_na_uchastke_10_sot._2072080819", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 120 м² на участке 10 сот.", "PRICE": "3850000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dacha_120_m_na_uchastke_10_sot._2072080819", "UUID": "2072080819"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Мурмаши, пос. городского типа Мурмаши, Советская ул.", "DESCRIPTION": "Продам жилой дом в пгт. Мурмаши на ул. Остров Зеленый д.26, на берегу р. Тулома. Дом 3 этажа построен из бруса 150*150, дополнительно утеплен минплитой 50 мм с паро- и ветро-изоляцией, вентилируемый фасад, наружная отделка— роу-хаус. В доме: электричество (3 фазы), вода (холодная и горячая), санузел, отопление- эл. Обогреватели, камин, теплые полы (кухня, прихожая, санузел, сауна) окна пластиковые 3 стекла. В цокольном этаже (стены ж\\б, перекрытие ж\\б плиты, выполнен на ж\\б плите) находятся: гараж, мастерская, овощехранилище, сауна с комнатой отдыха (хол. И гор. Вода). Летняя застекленная веранда 3*6м. Земля в собственности (10 соток). На земельном участке расположен крытый гараж 4*6 м. Имеются кусты смородины, малины, 2 небольшие грядки для выращивания зелени, высажены многолетние цветы и декоративные кустарники. Участок огорожен кованым забором. Пропускная система для проезда через Гэс. 5-7мин. На машине до поселка Мурмаши с полной инфраструктурой (магазины— Пятерочка, Магнит, Дикси. Школа, детские сады, аптеки, поликлиника, бассейн). Возможна покупка по ипотеке.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "3", "OBJECT_SQUARE": "10 сот.", "HOUSE_SQUARE": "176 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dom_176_m_na_uchastke_10_sot._2252514987", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 176 м² на участке 10 сот.", "PRICE": "11500000", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dom_176_m_na_uchastke_10_sot._2252514987", "UUID": "2252514987"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, Заречная ул.", "DESCRIPTION": "Продаётся дом, земля в собственности, в черте города.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "68.4 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_684_m_na_uchastke_6_sot._1836884904", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 68,4 м² на участке 6 сот.", "PRICE": "1500000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_684_m_na_uchastke_6_sot._1836884904", "UUID": "1836884904"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Терский р-н, городское поселение Умба, пос. городского типа Умба, Ключевая ул., 1Г", "DESCRIPTION": "Предлагается к продаже 1/2 часть дома. Дом построен в 2006 году, имеются дополнительные строения: веранда, пристройка, гараж, сарай. В личное пользование предлагается 2 комнаты из 4х, одна из которых на втором этаже с балконом. Дом имеет все коммуникации, есть возможность для прописки. Для вас: Климат как в средней полосе, удобные подъездные пути, дом стоит на берегу сёмужной реки, имеется недостроенный пирс, чистый воздух для летнего отдыха и рыбалки. (2556).Ищете загородную недвижимость? У нас есть из чего выбрать— составим подборку по вашему запросу! Прицениваетесь, чтобы продать дом? Наши специалисты назовут реальную стоимость и помогут продать в самые короткие сроки. Работаем со всеми видами сертификатов. Ипотека? Начните со звонка в «Риэлтсеть»: мы бесплатно проконсультируем Вас и поможем оформить ипотеку в аккредитованных банках. С нами надежно— гарантируем 100% юридическую чистоту сделки! Сделка «под ключ»— Вам осталось только позвонить! Дарим нашим клиентам бонусы и подарки от партнеров— экономия до 100 000 рублей! Готовы ответить на любой вопрос о недвижимости— звоните и получите бесплатную консультацию!", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "11 сот.", "HOUSE_SQUARE": "140 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/umba/doma_dachi_kottedzhi/dom_140_m_na_uchastke_11_sot._2012265744", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 140 м² на участке 11 сот.", "PRICE": "900000", "URL": "https://www.avito.ru/umba/doma_dachi_kottedzhi/dom_140_m_na_uchastke_11_sot._2012265744", "UUID": "2012265744"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Кильдинстрой, пос. Зверосовхоз", "DESCRIPTION": "Продаётся дом из оцилиндрованного бревна. Диаметр Бруса 20 см., стропильная система и перекрытие доска 50*150, обрешётка 25*100. Два этажа: 1-й 57,2 кв. М.2-й 54,7 кв. М.Гараж с электрическими воротами. Скважина. Электричество 15 квт. Площадь участка 11 соток. Огороженная территория каркасом для забора. Показы в любое согласованное время. Рассматриваем все виды оплаты.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "11 сот.", "HOUSE_SQUARE": "111.9 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dom_1119_m_na_uchastke_11_sot._2268158055", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 111,9 м² на участке 11 сот.", "PRICE": "4300000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dom_1119_m_na_uchastke_11_sot._2268158055", "UUID": "2268158055"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, жилой район Дровяное, ул. Юрия Смирнова, 18", "DESCRIPTION": "Арт. 47516887 Эксклюзивное предложение по продаже жилого дома общей площадью 403 кв. М, в 2020 году произведён капитальный ремонт крыши! В доме автономное отопление, центральная канализация, электричество 388 вт, мощность 60 квт. Имеется возможность надстройки до 3-х этажей. Большая огражденная территория, со своей парковкой, участок 1771 кв. М. На крыше установлена антенна Мтс (в аренде 25.000 руб. В мес.).Рассмотрим любую форму оплаты, сертификаты, ипотеку, материнский капитал! Помощь в оформлении ипотеки, консультации бесплатно! Спешите на просмотр!", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "17.7 сот.", "HOUSE_SQUARE": "403 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/kottedzh_403_m_na_uchastke_177_sot._2160417281", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Коттедж 403 м² на участке 17,7 сот.", "PRICE": "15899000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/kottedzh_403_m_na_uchastke_177_sot._2160417281", "UUID": "2160417281"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область", "DESCRIPTION": "Продам дачу (2017 год постройки) с земельным участком, расположен в 100 метрах от озера, в СТ «Березки-2», 49-й км по Ленинградке. Дача: каркасный дом совмещенный с баней. 1-й этаж: комната 6х6 м, коридор с бытовым помещением и санузлом, баня с предбанником и душевой. 2-этаж: комната 6х6 м, коридор (лестница на 1-й этаж), смотровая площадка на озеро. Фундамент: 2 монолитные плиты— 6х6 м (дом), 4х6м (баня), между ними ленточный фундамент, общая длина дома 18 метров. Электричество: стационар (оплата по счетчику), вода: колодец (под домом), канализация: выгребная яма, отопление: печное, радиаторы отопления. Дом зарегистрирован (присвоен кадастровый номер), земельный участок в собственности (границы уточнены в 2018 году). Есть бытовка для хранения, пиломатериалы: можно использовать для создания беседки. Забор: профлист, подготовлены 2 въезда, 2 калитки— на участок и на озеро. Возможна ипотека на обьект недвижимости. Документы готовы, ограничений нет.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "140.8 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/lovozero/doma_dachi_kottedzhi/dacha_1408_m_na_uchastke_6_sot._1802268809", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 140,8 м² на участке 6 сот.", "PRICE": "6500000", "URL": "https://www.avito.ru/lovozero/doma_dachi_kottedzhi/dacha_1408_m_na_uchastke_6_sot._1802268809", "UUID": "1802268809"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, муниципальный округ Кировск, садовое товарищество Титан", "DESCRIPTION": "Снт « Здоровье » два дома соединены вместе. Свет, Скважина. В одном доме баня, кухня-веранда, биотуалет и жилая зона. Во втором можно сделать гостевой дом. Три теплица, грядки, теплицы— хлебницы. Баня полностью обшита новой вагонкой, осталось дошить потолок. Материал в наличии. Территория очень солнечная. Клубника, смородина. Всего 6 соток. Крыша новая из металочерепицы. Везде в доме стеклопакеты.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "30 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/murmanskaya_oblast_kirovsk/doma_dachi_kottedzhi/dacha_30_m_na_uchastke_6_sot._2200635191", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 30 м² на участке 6 сот.", "PRICE": "750000", "URL": "https://www.avito.ru/murmanskaya_oblast_kirovsk/doma_dachi_kottedzhi/dacha_30_m_na_uchastke_6_sot._2200635191", "UUID": "2200635191"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Кильдинстрой, коттеджный пос. Норвежская д.", "DESCRIPTION": "Хотите жить в хорошем качественном норвежском доме (дом термос), а не в доме который сделан шабашниками в котором из всех щелей дует? Хотите экономить на электричестве, а не думать куда улетают ваши деньги? Хотите что бы один раз сделали и больше ничего не переделывать, а не думать о том что произойдет завтра? Тогда Вам именно к нам. Ведь только качественно собранный дом заводским способом с применением качественных европейских и скандинавских материалов, метизов и пиломатериала может называться Домом. Предлагаем вашему внимаю дом в 3 км. От города Мурманска по Ленинградскому шоссе в коттеджном поселке «Норвежская деревня».Все дома сделаны в Скандинавской стилистике, что создает свой уют и стилистику поселка. Что мы имеем в поселке и на участке: Выделенная мощность электричества на участок 15 квт.Центральное водоснабжение от скважин. Имеется централизованная канализация на участках.Участки ровные, размежеван от 6 соток до 9 соток. Участки в собственности. Врач терапевт/педиатор приезжает по вызову как в городе. Имеется возможность доставки корреспонденции. Инфраструктура поселка: Охрана, при въезде в поселок находится Кпп, имеется отличная детская площадка. Все дома у нас зарегистрированы как жилые и все жильца имеют прописку. Так же на каждый дом у нас имеется весь пакет документов: АР, КР, акты скрытых работ, технический план, а у других это есть? Что касается продаваемого дома: Общая площадь дома с террасой— 120 м2.Площадь террасы— 30 м2.Производство каркасного дома осуществлялось заводским способом. Гарантия 30 месяцев. - силовой каркас из сухой строганной калиброванной доски 1 сорта сечением 45*145/195 с использованием укосин и скандинавского ригеля, так же использована технология «тёплый угол», все рейки и брус, так же из сухого строганного пиломатериала.- Утепление: Пол /Кровля/Стены/перегородки- 300/300/200/100 мм. Минеральная вата Ursa. Дополнительное периметральное утепление стен теплоизоляционными плиты Isoplaat 12 мм. - Внешняя отделка: Имитация бруса Saw толщиной 22 мм.- Ветрозащитная мембрана Тайвек.- Пароизоляционная плёнка финская 200 мкн.- Кровля: металлочерепица Гранд Лайн 0,45 мм. - Окна: Veka 60 профиль.- Внутренняя предчистовая отделка: стены— гипрок 12 мм, пол влагостойкая плита Quiск Deck Proffesional 22 мм. Не хотите этот Дом, либо Вас не устраивает планировка, площадь, этажность. Нет проблем! Мы с вами создадим любой дом Вашей мечты и сделаем его. Ведь у нас имеются профессиональные архитекторы и конструкторы. Мы готовы воплотить Вашу мечту в реальность! Формы оплаты: - наличный расчет, - рассрочка, - ипотека (официальным партнером является Пао «Сбербанк России»).Окажем содействие в оформлении и сопровождении сделки. Официальным партнером агентства являются: Пао «Сбербанк России», Пао «Втб», АО «Россельхозбанк». Для получения консультации просьба обращаться по телефону указанному в объявлении. Компания находится по адресу: г. Мурманск ул. Воровского 5/23 офис 501(БЦ «Меридиан» 5 этаж, вход со стороны «Волны»).Режим работы компании: с пн по пт с 11:00-19:00, сб-вскр выходной.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "9 сот.", "HOUSE_SQUARE": "150 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/kola/doma_dachi_kottedzhi/dom_150_m_na_uchastke_9_sot._1574904916", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 150 м² на участке 9 сот.", "PRICE": "4575000", "URL": "https://www.avito.ru/kola/doma_dachi_kottedzhi/dom_150_m_na_uchastke_9_sot._1574904916", "UUID": "1574904916"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Кильдинстрой, коттеджный пос. Полярная усадьба, 62", "DESCRIPTION": "Продаётся 2х этажный, жилой дом, с пропиской в 5 км от города в коттеджном посёлке «Полярная усадьба» площадью 160 кв. М. 10 соток земельный участок, 2х уровневый, на верхнем участке расположен дом с терассой, а с низу монолитный фундамент 5×5 под баню или гостевой домик, имеется 2 подьезда на участок, забор из металоштакетника по всему периметру, 2 ворот и 2 калитки. Пробурена скважина 61 метр, 500 кубометров в час, чистая как с родника, установлен септик (биоперерабатывающая станция, не требует чистки), что даёт не зависимость от коттеджного водооснабжения и канализации. Дом построен на монолитном фундаменте с соблюдением всех технологий и дренажной системой, стены пеноблок, утепление 200, крыша 350, обшит деревом и декаративным камнем, стоит финская дверь которая в любые морозы не промерзнет. На 1 и 2 этаже установлена система тёплого пола, стоит котёл фирмы Эван эксперт, что обеспечивает самое экономичное энергопотребление, с уникальным алгоритмом нагрева, в каждой комнате установлены датчики тёплого пола, позволяющие регулировать температуру каждой комнаты отдельно. Установлен финский водонагреватель Jaspi на 200 литров с кислотостойким нагревательным элементом, котёл и водонагреватель находятся на гарантии и отличаются надёжностью и практичностью. Плитка на полу керамогранит что позволяет долго держать тепло в доме, стены покрыты декоративной штукотуркой и обоями, из техники и мебели, что на фотографиях остаётся всё. В доме 2 санузла, 3 спальни, кухня-столовая и просторная гостиная, лестница изготовлена на заказ из дерева. Дом очень уютный, тёплый, а самое главное что расположен близко к городу 8-10 минут и вы в Первомайке, в 1 км находится Зверозавхоз с магазинами, садиком, школой, так же не далеко имеется остановка автотранспорта. Сам посёлок находится под охраной, что обеспечивает безопастность и спокойствие, по всем улицам сделано освещение и новая электросеть, зимой можно наблюдать неописуемое северное сияние летом наслаждаться лучами солнца на трассе.Продажа от собственника, все документы готовы к сделки.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "10 сот.", "HOUSE_SQUARE": "160 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "пеноблоки", "OFFER_COPY_FILENAME": "/kola/doma_dachi_kottedzhi/dom_160_m_na_uchastke_10_sot._2287039604", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 160 м² на участке 10 сот.", "PRICE": "16000000", "URL": "https://www.avito.ru/kola/doma_dachi_kottedzhi/dom_160_m_na_uchastke_10_sot._2287039604", "UUID": "2287039604"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Полярные Зори, Сосновая ул.", "DESCRIPTION": "Продаётся дом, в черте города. Всё в собственности, без обременений. Двухэтажный дом, на втором этаже 3 комнаты, туалет и душевая, балкон. На первом этаже 2 комнаты, кухня с гостиной, туалет и ванна, гардероб, спортивный зал. Отопление электрическое, центральная канализация, холодная вода (боллер на 300 литров).Возле дома беседка, баня, детская площадка, парковка. Очень дружные соседи.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "12 сот.", "HOUSE_SQUARE": "340 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/polyarnye_zori/doma_dachi_kottedzhi/dom_340_m_na_uchastke_12_sot._2333573991", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 340 м² на участке 12 сот.", "PRICE": "12000000", "URL": "https://www.avito.ru/polyarnye_zori/doma_dachi_kottedzhi/dom_340_m_na_uchastke_12_sot._2333573991", "UUID": "2333573991"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, садовое товарищество Пак", "DESCRIPTION": "Я -Собственник. Документы готовы. Дом в отличном состоянии. Своя огороженная большая территория 5100 м. Быстрый просмотр организую (6 дней в неделю с 9 до 19).В доме остается всё, что есть внутри— полностью. В доме 4 спальни, зал-гостинная, столовая, 2 сан. Узла. На территории— гараж, домик охраны, детская площадка. Свой спуск и пирс к «небольшой» реке. Торг уместен.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "51 сот.", "HOUSE_SQUARE": "301 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dom_301_m_na_uchastke_51_sot._2265218122", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 301 м² на участке 51 сот.", "PRICE": "18500000", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dom_301_m_na_uchastke_51_sot._2265218122", "UUID": "2265218122"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, Кола, Дорожная ул.", "DESCRIPTION": "Дом из бруса на сваечном фундаменте. Для тех, кто хочет отдохнуть от городской суеты и от 500м от соседних дач. По близости только лес и река Кола. - 20 соток земли в Ижс (в аренде на 20 лет) можно перевести в собственность.- В доме окна-стеклопакеты.- Всю внутреннюю отделку можно сделать под себя.- Есть сарай и баня.- Подключён свет.- Отдельный въезд от дороги.- Адрес Дорожная ул., 80.- Вид на природу и лес из окон.- Удачное место для рыбалки.- В гости приходят лиса и зайцы:).Точное местоположение смотрите на кадастровой карте во вложении. Рассмотрим торг.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "20 сот.", "HOUSE_SQUARE": "41.1 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/kola/doma_dachi_kottedzhi/dom_411_m_na_uchastke_20_sot._2239512645", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 41,1 м² на участке 20 сот.", "PRICE": "5500000", "URL": "https://www.avito.ru/kola/doma_dachi_kottedzhi/dom_411_m_na_uchastke_20_sot._2239512645", "UUID": "2239512645"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, сельское поселение Тулома, с. Тулома, ул. Сафонова", "DESCRIPTION": "Продам дом/дачу (собственность) на 35 км Мурманск— Лотта. На территории беседка, мангал. Место под авто. Установлен триколор тв на два тв. Электроснабжение 15 Квт. На участке сохранены все сосны, ели и т. Д. Осенью— грибы прямо на территории. Есть место под грядки, смородина и клубника. Септика нет, скважины нет. Отопление печное/эл. (теплые полы в каждом помещении), водоснабжение из родника, туалет в доме. Простой, уютный, небольшой дом для семьи круглогодичного проживания. Удобное расположение всего 37 км. До Мурманска. До р. Тулома 150-200 м. Дорога зимой чистится регулярно. Реальному покупателю торг.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "60 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dom_60_m_na_uchastke_6_sot._2138796084", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 60 м² на участке 6 сот.", "PRICE": "2580000", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dom_60_m_na_uchastke_6_sot._2138796084", "UUID": "2138796084"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Ковдорский р-н, Ковдор, Озёрная ул.", "DESCRIPTION": "Собственник! Только продажа! Продам благоустроенный 2х этажный частный дом с участком 25 соток. В собственности больше 29 лет! Дом из бруса, обшит доской, очень теплый, уютный и экологически чистый. Большие комнаты и кухня. Отопление централизованное. Крепкий фундамент, установлен забор по всему периметру. Новая кровля дома, сделана в июне 2021г. Новая пристройка с погребом, сделана в 2020г. Новая кровля в бане, сделана в апреле 2021г. Кварплата намного меньше, чем в 1-комнатной квартире! Бетонированный двор, гараж, баня, огороды, теплицы, погреба, мастерская, пристройки, дровники и сараи. Покрашено в 2021 году: ворота, забор и гараж. На огородах растёт картофель, морковь, свекла, огурцы, помидоры, зелень, малина, клубника, смородина, цветы и т. Д. Все документы в порядке, готов к продаже. Отличные соседи! Рядом лес и озеро. Небольшой торг реальному покупателю.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "25 сот.", "HOUSE_SQUARE": "77 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/kovdor/doma_dachi_kottedzhi/dom_77_m_na_uchastke_25_sot._1613708146", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 77 м² на участке 25 сот.", "PRICE": "1850000", "URL": "https://www.avito.ru/kovdor/doma_dachi_kottedzhi/dom_77_m_na_uchastke_25_sot._1613708146", "UUID": "1613708146"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, сельское поселение Пушной, пос. при станции Лопарская", "DESCRIPTION": "Продам новую дачу район Лопарской рядом река Кица, Кола. Участок в Ижс— 10 соток, дом зарегистрирован, как жилой. Под дом отсыпана площадка Пгс (14 м на 16 м)+ щебень 40 м /куб. Фундамент столбчатый, бетонные блоки. Дом каркасного типа- 2 этажа, 8х9 с открытой верандой 24 м кВ.Утепление пол 150 мм и стены и крыша 200 мм + пароизоляция «А» и «В». Отделка снаружи дома доска «имитация бруса„через контр брусок 20 мм, крыша металлочерепица— цвет „шоколад”. Внутренняя отделка стены и потолок имитация бруса. Полы оба этажа и тамбур: основание пола доска, водостойкий „Квик-дек”, алюформ, тёплые полы, ламинат 12 мм. 1 этаж: -кухня—гостиная 30 м, полностью мебелированна: Угловой диван, обеденный стол, четыре стула, журнальный столик, тумба под т/в, телевизор, предметы интерьера, шторы, тюль, подогрев пола, ( 3 стеклопакета), печь-камин „Сибирь”-12 квт. (Шамотная топка, чугунный колосник, дымоход-0,8 мм. „Тис”) Новая встроенная кухня ( посудомоечная машина, холодильник, вытяжка, духовой шкаф, электроплита— все новое).- спальня 3м на 3м стеклопакет, пол ламинат, подогрев пола, - Сан/узел 3 м на 2,5 м, кафель—, подогрев пола, душевая кабина-пол мозаика(каменная) с подогревом, бойлер, сауна— 1.80 на 1,50 ( пол кафель подогрев, электрокаменка, полки стены потолок— липа, стеклянная дверь), сан/ узел сделан под ” ключ», септик, слив утеплён, станция, емкость под воду, водонагреватель. На второй этаж лестница с балясинами и перилами. 2 этаж— 6м х 8м свободной планировки, утепление потолка второго этажа 200 мм, возможно разделить на две комнаты, 2 стеклопакета. Тамбур: пол кафель с подогревом, электрощиток с автоматами. Дом продаётся с новой мебелью и техникой. Постройка декабрь 2021 года, дом новый.Электричество 380 вт ( 15 квт).В доме проведена электопроводка, установлены, светильники, розетки, выключатели. Хорошее место для жизни и отдыха. Рядом магазин, медпункт, остановка, асфальтовая дорога. Возможна ипотека. Возможен заказ дома на вашем участке, срок постройки и отделки под ключ 3 месяца. Рядом идёт строительство двух таких же домов.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "7 сот.", "HOUSE_SQUARE": "112 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "сэндвич-панели", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dom_112_m_na_uchastke_7_sot._2270497475", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 112 м² на участке 7 сот.", "PRICE": "5900000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dom_112_m_na_uchastke_7_sot._2270497475", "UUID": "2270497475"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кандалакшский р-н, городское поселение Кандалакша, садовое товарищество Дорожник-2", "DESCRIPTION": "Продам дачу, Сосновый бор, Сот «Дорожник», уютный летний домик на горе, 10 минут до озера, большая веранда ( год постройки 2019) для семейных посиделок, чаепития. Электричество, газ, печь, водоснабжение, разработан огород, грядки, кусты красной смородины, крыжовник, сирень, черемуха, ель- всё для души, автомобильное место, хозпостройка, электропровода, подходящие к дому, замены на новые ( 2021г.). Если Вам нужен отдых— это место для Вас! Документы в порядке. Реальному покупателю торг. К открытию сезона цена будет выше.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "5 сот.", "HOUSE_SQUARE": "20 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/kandalaksha/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_5_sot._2273312535", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 20 м² на участке 5 сот.", "PRICE": "700000", "URL": "https://www.avito.ru/kandalaksha/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_5_sot._2273312535", "UUID": "2273312535"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Молочный, садовое товарищество Высокое", "DESCRIPTION": "Участок хороший лес, горы, отворотка на аэропорт с неё отворотка на снт высокий. Хочу разбить на два участка, один вам другой с прудиком себе оставить. Цена за сотку 20тр.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "18 сот.", "HOUSE_SQUARE": "20 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "металл", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_18_sot._1764647549", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 20 м² на участке 18 сот.", "PRICE": "350000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_18_sot._1764647549", "UUID": "1764647549"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, 47К-056", "DESCRIPTION": "Продам 1/2 таунхауса, в пос. Лопарская, кирпичный дом в 35 км от г. Мурманска.Общая площадь— 75,2 кв. М, 4 комнаты +обустроенная кухня с новым гарнитуром, просторный коридор со встроенными шкафами-купе. Сауна в доме (общивка липа), печь на дровах— 5 кв. М. Закрытая веранда— 6 кв. М.Открытая веранда– 12 м. Кв.Гостевой домик (может быть детским, спортивным)— 36 м.2.Гараж— 30 кв. М. Мангальная зона с крышей и местом для приготовления. Участок— 5,4 сотки, парковочное место для 3 авто во дворе. Забор— металлический профиль, основание –бетон. Крыша— металлочерепица красного цвета. Дом продается с мебелью и техникой. Важно: категория земель- земли населенных пунктов, т. Е возможна прописка, постоянная регистрация по месту жительства, использование мат. Капитала при покупке. Дом одноэтажный, но с возможностью достройки 2 этажа на мансарде. Шикарная просторная гостиная 20 кв. М., три Не смежные между собой комнаты с отдельным входом, кухня, туалет-душ (отделка кафелем). Важно: основание дома- утепленная шведская плита (Ушп), электрокотел 9квт. Отопление Не централизованное, по всему дому все полы с водяным подогревом, с возможностью установки и регулировки нужной вам температуры в доме, что не только позволяет комфортно ощущать себя в любое время года, но позволяет экономить и снизить платежи в квитанциях. Холодная вода— централизованно, горячая вода— установлен бойлер фирмы Aeg на 150 литров. Канализация— установлен септик на 4 кольца, все трубопроводы с подогревом, Электричество-15 квт, счетчик двойной тариф «День-Ночь» ( экономия электричества).Во всех комнатах сделан современный ремонт, с использованием качественных стройматериалов— декоративная штукатурка, качественные обои, плитка. В гостиной— сердце дома— камин-печь ( производство Сербия, Mbs Olimpia) с плитой и духовым шкафом, для приготовления томленых каш, оленины, птицы и пр.— без использования электричества и просто потому, что это вкусно и полезно— мечта Хозяйки! Окна— двойной пластиковый стеклопакет. Придомовой участок- правильной прямоугольной формы, посажены и плодоносят малина, черная смородина, 3 грядки клубники, сирень, цветы. До поселка хорошая новая дорога по трассе Мурманск-спб, ходит рейсовый автобус №126, электричка.Природа и инфраструктура– удивительная— слияние двух рек Кола и Кица, лыжная трасса для зимних прогулок, магазин на территории поселка, библиотека, мед. Пункт, ледовый каток с искусственным покрытием (!), Храм иконы Семистрельной, Олений двор, лес, ягоды, грибы, песчаный пляж, подвесной мост, поселковая беседка с мангалом на берегу реки. Это отличный вариант для семьи с детьми, семьи, где есть пожилые родители, а также для возможности инвестирования— для последующей сдачи в аренду, по желанию. Приезжайте смотреть дом! Возможно, именно ваша мечта сейчас спешит исполниться. P'S: потенциальным покупателям тест-драйв на сутки и более ( условия обсуждаются дополнительно).", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "75 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/taunhaus_75_m_na_uchastke_6_sot._2320514017", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Таунхаус 75 м² на участке 6 сот.", "PRICE": "5500000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/taunhaus_75_m_na_uchastke_6_sot._2320514017", "UUID": "2320514017"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, Кола, ул. Зелёная Набережная, 73", "DESCRIPTION": "Продается загородный дом с участком 2500 м2 ( фактически в три раза больше). На участке с ландшафтом расположены дом, гараж, гостевая беседка, комната для персонала. Дом построен из сухостоя сосны. Имеет все современные коммуникации ( вода, электричество, климат контроль, канализация, интернет, система видео наблюдения, спутниковое ТВ и так далее). В доме на первом этаже кухня с современной техникой, гостиная— столовая с дровяным камином, туалет, душевая, финская сауна на дровах, прихожая, кладовая. На втором этаже две спальни, гардероб, ванная комната, второй свет. Дом очень светлый, имеет много остекления по периметру и мансардные окна в крыше. Дом меблирован итальянской мебелью из ореха. Из дома отличный вид на реку Тулома и Мурманские сопки! Гараж построен из сухостоя также, имеет 3 паковочных места, одно их них занято под гардероб— кдадовая. Оснащен автоматическими воротами Хёрман. Гостевая беседка также построена из сухостоя, имеет полноценную Русскую печь, теплые полы, зону Барбекю с грилем и обеденную зону. Участок земли облагорожен, посажены культурные растения, проведена система автоматического полива, порядка 1000 м2 газонов, есть небольшой огород, и тп. Участок обслуживает садовник. На участке расположен искусственный пруд с небольшой стилистической набережной. Из сауны можно окунуться в пруд, или в дубовую купель на улице с подогревом. Тишина и покой загородной природы, комфорт и близость к городу, все что нужно для комфортного проживания.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "25 сот.", "HOUSE_SQUARE": "150 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/kola/doma_dachi_kottedzhi/dom_150_m_na_uchastke_25_sot._836908495", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 150 м² на участке 25 сот.", "PRICE": "37000000", "URL": "https://www.avito.ru/kola/doma_dachi_kottedzhi/dom_150_m_na_uchastke_25_sot._836908495", "UUID": "836908495"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Апатиты", "DESCRIPTION": "Продам большой земельный участок в посёлке Хибины, 23 сотки. Имеются постройки: дом(снос или ремонт), баня. У реки, с выходом в озеро. Торг.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "23 сот.", "HOUSE_SQUARE": "150 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/apatity/doma_dachi_kottedzhi/dacha_150_m_na_uchastke_23_sot._2223830955", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 150 м² на участке 23 сот.", "PRICE": "460000", "URL": "https://www.avito.ru/apatity/doma_dachi_kottedzhi/dacha_150_m_na_uchastke_23_sot._2223830955", "UUID": "2223830955"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Полярные Зори, пл. Андрушечко", "DESCRIPTION": "Все вопросы по телефону.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "1 сот.", "HOUSE_SQUARE": "200 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/polyarnye_zori/doma_dachi_kottedzhi/dom_200_m_na_uchastke_1_sot._2142368116", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 200 м² на участке 1 сот.", "PRICE": "3000000", "URL": "https://www.avito.ru/polyarnye_zori/doma_dachi_kottedzhi/dom_200_m_na_uchastke_1_sot._2142368116", "UUID": "2142368116"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, садовое товарищество Юркино", "DESCRIPTION": "Кадастровый номер участка: 51:01:2401003:34.Дом и земельный участок в собственности. Двухэтажный дом, каркасный, обшит вагонкой. На 1 этаже— печное отопление, камин, на 2 этаже— электрообогрев. На участке расположен колодец, туалет, хозяйственная пристройка к дому. Торг при осмотре, реальному покупателю.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "6.6 сот.", "HOUSE_SQUARE": "57.5 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dacha_575_m_na_uchastke_66_sot._2234511794", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 57,5 м² на участке 6,6 сот.", "PRICE": "3200000", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dacha_575_m_na_uchastke_66_sot._2234511794", "UUID": "2234511794"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Верхнетуломский, пос. городского типа Верхнетуломский", "DESCRIPTION": "Продается бывшая турбаза. 147 км автодороги Кола-Лотта: - дом 38,2 кв. М;- дом 41,2 кв. М;- баня 15,2 кв. М;- авто/лодочные боксы 100 кв. М. На каждый объект недвижимости оформлено право собственности, отдельные документы. Земельный участок 24,3 соток, кадастровый номер 51:01:2408002:15, аренда до 2051 года с продлением. Отличное месторасположение. На берегу реки Лотта, первая линия. Есть свободное место для дополнительной застройки. Документы к продаже готовы.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "24.3 сот.", "HOUSE_SQUARE": "190 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dom_190_m_na_uchastke_243_sot._1927930676", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 190 м² на участке 24,3 сот.", "PRICE": "1000000", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dom_190_m_na_uchastke_243_sot._1927930676", "UUID": "1927930676"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, муниципальный округ Кировск, садовое товарищество Титан Восточный", "DESCRIPTION": "Продам дачный участок. Есть теплица, домик, беседка, дрова, вода протекает ручей. Чёрная, красная смородина, клубника, малина. Документы все есть на участок и постройки. Торг.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "20 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/murmanskaya_oblast_kirovsk/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_6_sot._2218174744", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 20 м² на участке 6 сот.", "PRICE": "180000", "URL": "https://www.avito.ru/murmanskaya_oblast_kirovsk/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_6_sot._2218174744", "UUID": "2218174744"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, садовые участки", "DESCRIPTION": "Продам дачу участок 6 соток (аренда 49 лет), район турбаза «Каравелла», рядом река Кица, на участке растёт клубника, малина, смородина, шиповник, сирень. Туалет отдельностоящий с подогревом. Вода привозная.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "6 сот.", "HOUSE_SQUARE": "48 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "бревно", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dacha_48_m_na_uchastke_6_sot._2257895727", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 48 м² на участке 6 сот.", "PRICE": "2500000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dacha_48_m_na_uchastke_6_sot._2257895727", "UUID": "2257895727"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, муниципальный округ Оленегорск, садовые участки", "DESCRIPTION": "Продам дачу 60 кв. М на участке 7 соток. Участок огорожен, есть гараж для стройматериалов, веранда, детские качели с песочницей и детским домиком, туалет на улице. На участке растет смородина, клубника, шиповник. В доме есть всё необходимое для отдыха, оставляем всё: мебель, посуда, эл. Приборы, телевизор, Dvd с дисками, муз. Центр, холодильник, эл. Инструменты и инструменты для дома и огорода, мангал. Так же на участке есть баня и куб для воды для полива и т. П. В доме 2 печки на 1 и 2 этажах. Это то самое место, где можно отдохнуть с семьёй или большой компанией. А для любителей рыбалки озеро Имандра в шаговой доступности 10 минут, на автомобиле 5 минут. Проведено постоянное электричество мощностью 5квт (счётчик) при желании мощность можно увеличить. Подъезд круглогодичный. От Мурманска 100 км на автомобиле 1 час в пути. Земля в собственности. Цена 1700000 руб., торг.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "7 сот.", "HOUSE_SQUARE": "60 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/olenegorsk/doma_dachi_kottedzhi/dacha_60_m_na_uchastke_7_sot._2175212817", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 60 м² на участке 7 сот.", "PRICE": "1700000", "URL": "https://www.avito.ru/olenegorsk/doma_dachi_kottedzhi/dacha_60_m_na_uchastke_7_sot._2175212817", "UUID": "2175212817"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, 47К-056", "DESCRIPTION": "Продам новую дачу Снт «Заполярные просторы» р -он турбазы » Каравелла» участок 7 соток в собственности. Год постройки июнь 2021. Дача 6х8 два этажа. Веранда со вторым светом 12 метров, общая площадь 100 кВ. М. Электричество 15 квт. Дом каркасный— утепление ( крыша, стены— 150 мм.). Окна Пвх двухкамерный стеклопакет(3 стекла). На первом этаже пол с подогревом, ламинат. Высота 2,5 м. Печь камин Сибирь -10. Биотуалет, электрический умывальник. Дизайнерское оформление в скандинавском стиле. Все новое, все остаётся покупателю. Воды и септика нет. Для бурения под’езные пути со всех сторон. Территория участка перспективного развития. Большие сосны, чистый воздух, рядом река Кица-200 метров. Экологически чистый район. Документы готовы. Подходит под ипотеку ( первоначальный взнос 25% от стоимости Дома). У Сбербанка,", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "7 сот.", "HOUSE_SQUARE": "100 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dacha_100_m_na_uchastke_7_sot._2175781372", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 100 м² на участке 7 сот.", "PRICE": "4000000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dacha_100_m_na_uchastke_7_sot._2175781372", "UUID": "2175781372"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, сельское поселение Пушной, пос. при станции Лопарская", "DESCRIPTION": "Дом пригоден для круглодичного проживания. Построен в 2015 году. Расположен в живописном сосновом лесу, на береговой линии реки Кица. С 2-х этажей вид на реку. Два озера в радиусе 200 м. В озере окунь, в реке— сёмга. Земля рекреационная, аренда до 2063 года. 1ый этаж— брус 150, роквул 100 мм, рау-хаус 20 мм. Ламинат, инфракрасный теплый пол. 2ой этаж каркас с утеплением 150 мм, вагонка. Наружные двери серии Сибиряк. Окна Рехау со шпросами. Светодиодное освещение— везде. Место для скважины. Поверхностный насос со шлангами для воды. Канализация, септик, санузел. Кухонный гарнитур, угловой диван, дровяная печь Енисей, антенна на два ТV, декор. Во дворе дровница, бытовка, площадка для барбекю, минипруд в проекте.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "15 сот.", "HOUSE_SQUARE": "96 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dom_96_m_na_uchastke_15_sot._2173076455", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 96 м² на участке 15 сот.", "PRICE": "3099999", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dom_96_m_na_uchastke_15_sot._2173076455", "UUID": "2173076455"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, садовое товарищество Пак", "DESCRIPTION": "32 км по верхнетуломскому шоссе, СТ Пак,5 земельных участков общей площадью 33 сотки(в собственности), на участках расположены 3 дома, дом охраны с пристроенным гаражом,2-х этажный дом(256 кв. М.) и летний дом(все в собственности), так же на участках расположена летняя веранда (барбекю, шашлычная, зона отдыха). При строительстве использовались качественные стройматериалы, делалось с душой для себя и под себя. Подключены все коммуникации (электричество, вода, канализация), есть дизель-генератор. Дома полностью оборудованы техникой и мебелью, есть все для комфортного проживания. Придомовая территория полностью облагорожена(дорожки, зона паркинга). Есть облагороженный выход к реке Пак (отличная рыбалка около дома). Чистый воздух, тишина и отличная обстановка для постоянного проживания и отдыха от городской суеты. Возможна постоянная регистрация. Мебель, техника, обстановка в домах, снегоходы и т. Д. По договоренности сторон остаются новому владельцу. Звоните. Записывайтесь на просмотр. Подходит под все виды расчетов, в том числе ипотеку.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "33 сот.", "HOUSE_SQUARE": "256 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/murmashi/doma_dachi_kottedzhi/dom_256_m_na_uchastke_33_sot._1957436261", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 256 м² на участке 33 сот.", "PRICE": "11700000", "URL": "https://www.avito.ru/murmashi/doma_dachi_kottedzhi/dom_256_m_na_uchastke_33_sot._1957436261", "UUID": "1957436261"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Ковдорский муниципальный округ, Ковдор", "DESCRIPTION": "Местоположение дачи Варс. Веранда, в доме два этажа, печь, электричество, ухоженная территория, высокий забор, теплица, Баня, колодец, сарай (8 м2). В собственности.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "10 сот.", "HOUSE_SQUARE": "50 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/kovdor/doma_dachi_kottedzhi/dacha_50_m_na_uchastke_10_sot._2236392128", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 50 м² на участке 10 сот.", "PRICE": "980000", "URL": "https://www.avito.ru/kovdor/doma_dachi_kottedzhi/dacha_50_m_na_uchastke_10_sot._2236392128", "UUID": "2236392128"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Апатиты", "DESCRIPTION": "Продам дачу с зимним хорошим, новым домом 7*7 в Хибинах. Дом 2020г постройки. Сделана грамотная разводка электроэнергии. Крыша металочерепица. Утеплен: стены— минвата 150 ветро -влаго-пароизоляция. Потолок-пенопласт 100. Пол-минвата 150 и алюфом. Пластиковые окна. Дом внутри полностью обшит вагонкой. В кухне и 2 комнатах натяжные потолки. В доме имеется большое помещение под гордеробную. В доме полностью остаётся вся мебель и бытовая техника. На участке имеется туалет отделанный вагонкой. Центральный забор из проф листа, имеется стоянка для авто. Дача находится жд станция Хибины. Воды В Доме Нет.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "10.5 сот.", "HOUSE_SQUARE": "49 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/apatity/doma_dachi_kottedzhi/dacha_49_m_na_uchastke_105_sot._2185685629", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 49 м² на участке 10,5 сот.", "PRICE": "800000", "URL": "https://www.avito.ru/apatity/doma_dachi_kottedzhi/dacha_49_m_na_uchastke_105_sot._2185685629", "UUID": "2185685629"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, сельское поселение Междуречье, с. Минькино", "DESCRIPTION": "Продам дом на двухуровневом участке. Первая полоса от залива, вид на город Мурманск. На участке есть скважина с питьевой водой, свет. В настоящий момент дом на стадии расширения, дом 8*12. На верхнем участке достаточно места для постройки гаража и стоянки автомобиля (ещё и останется). На участке есть баня. Если телефон не беру, на пишите, перезвоню.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "8 сот.", "HOUSE_SQUARE": "50 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_50_m_na_uchastke_8_sot._2136409047", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 50 м² на участке 8 сот.", "PRICE": "4600000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_50_m_na_uchastke_8_sot._2136409047", "UUID": "2136409047"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, сквер Городов-побратимов", "DESCRIPTION": "Устали от морозов и метелей? Ищете место для переезда? Предлагаю вам дом-дуплекс (двухквартирный) цена за квартиру. Находится дом врегионекостромском.Пгт с населением 4.5тыс. Чел. Все есть магазины, больница, школы, детсады. Железная дорога и автодорога.Дом кирпичный с утеплением, пол и потолок плиты перекрытия с утеплением. 2 входа. 3 раздельных комнаты. Прихожая. Кладовая. Техпомещение. Кухня 15 кв. М. Веранда. Большой участок с садом и огородом. Баня. Гараж. Хозпостройки. Еще фото вышлю по зпросу.Юридическую чистоту гарантирую.Пишите сюда так как часто не доступен.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "15.5 сот.", "HOUSE_SQUARE": "81.8 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "кирпич", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_81.8_m_na_uchastke_15.5_sot._2051980905", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 81.8 м² на участке 15.5 сот.", "PRICE": "1800000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_81.8_m_na_uchastke_15.5_sot._2051980905", "UUID": "2051980905"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, Первомайский округ, район Вереск", "DESCRIPTION": "Качественный и комфортабельный дом, отвечающий современным требованиям к строительству домов для круглогодичного проживания в современном поселке «Норвежская деревня». Дом продается с черновой отделкой. Все стены и перегородки обшиты гипроком. Стоимость дома 5840000 рублей с фундаментом и земельным участком. Площадь дома: 170м2.Стоимость террас считается отдельно. Производство каркасного дома осуществлялось цеховым способом по скандинавским стандартам с применением сухой строганой калиброванной доски одни из лучших европейских менбран плюс дом по периметру обливается теплоизоляционным материалом Изоплат. Утепление стен 250 мм, кровли 300 мм, пола 350 мм. Заводская покраска в 2 слоя Тиккурила. Дом можно зарегистрировать как жилой, можно оформить прописку. Различные формы оплаты. Ещё больше проектов на сайте компании застройщика. Окажем содействие в оформлении и сопровождении сделки. Официальным партнером агентства являются: Пао «Сбербанк России», Пао «Втб», АО «Россельхозбанк». Для получения консультации просьба обращаться по телефону указанному в объявлении. Компания находится по адресу: г. Мурманск ул. Воровского 5/23 офис 501(БЦ «Меридиан» 5 этаж, вход со стороны «Волны»).Режим работы компании: с пн по пт с 11:00-19:00, сб-вскр выходной.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "12 сот.", "HOUSE_SQUARE": "170 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/kottedzh_170_m_na_uchastke_12_sot._1686230651", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Коттедж 170 м² на участке 12 сот.", "PRICE": "6630000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/kottedzh_170_m_na_uchastke_12_sot._1686230651", "UUID": "1686230651"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Молочный, коттеджный пос. Норвежская д.", "DESCRIPTION": "Продам дом в новом коттеджном поселке «Норвежская деревня». Все строения в поселке оформлены в скандинавском стиле(небольшая Норвегия в городе Мурманске). Так же при строительстве учтены все скандинавские стандарты и нормы. Силовой каркас произведен на заводе только из сухой строганный калиброванной доски с фаской, фермы заводские собранные на металлозубчатых пластинах. Утепление пола 350 мм, стен 250 мм, потолка 300 мм, окна Veko 60 профиль, фундамент свайно-винтовой, фасадная доска толщиной 22 мм. Выкрашена в два слоя, ветрозащитная менбрана Тайвек, так же теплоизоляционные плиты Изоплат по периметру всех наружных стен и пола, кровля Металлочерепица, входная дверь финская. Внутри дома установлены все перегородки в соответствии с проектом, а также обшиты гипроком. Дом экологически чистый, самый тёплый и качественный из того что есть сегодня на нашем рынке. Участок ровный, на участке есть вода централизованная вода, ливневая канализация и станция биологической очистки. На территории поселка имеется детская площадка. Дом можно зарегистрировать как жилой, оформить прописку. Возможно приобретение по ипотеке. Окажем содействие в оформлении и сопровождении сделки. Официальным партнером агентства являются: Пао «Сбербанк России», Пао «Втб», АО «Россельхозбанк». Для получения консультации просьба обращаться по телефону указанному в объявлении. Компания находится по адресу: г. Мурманск ул. Воровского 5/23 офис 501(БЦ «Меридиан» 5 этаж, вход со стороны «Волны»).Режим работы компании: с пн по пт с 11:00-19:00, сб-вскр выходной.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "9 сот.", "HOUSE_SQUARE": "160 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/kola/doma_dachi_kottedzhi/dom_160_m_na_uchastke_9_sot._1942021391", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 160 м² на участке 9 сот.", "PRICE": "4750000", "URL": "https://www.avito.ru/kola/doma_dachi_kottedzhi/dom_160_m_na_uchastke_9_sot._1942021391", "UUID": "1942021391"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, г.о. Оленегорск, пос. Ягельный Бор", "DESCRIPTION": "Продам земельный участок с вагончиком.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "5.6 сот.", "HOUSE_SQUARE": "20 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "металл", "OFFER_COPY_FILENAME": "/olenegorsk/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_56_sot._2017108339", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 20 м² на участке 5,6 сот.", "PRICE": "250000", "URL": "https://www.avito.ru/olenegorsk/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_56_sot._2017108339", "UUID": "2017108339"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кировск", "DESCRIPTION": "Срочно продам дачу, есть нюансы, последний этап приватизации, оформление по договорённости. Дача находится напротив старого аэропорта, Сот Ауринко. Электричество есть.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "5.8 сот.", "HOUSE_SQUARE": "20 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "металл", "OFFER_COPY_FILENAME": "/murmanskaya_oblast_kirovsk/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_58_sot._2209461868", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 20 м² на участке 5,8 сот.", "PRICE": "380000", "URL": "https://www.avito.ru/murmanskaya_oblast_kirovsk/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_58_sot._2209461868", "UUID": "2209461868"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Кильдинстрой, ДНП Рублёво", "DESCRIPTION": "Новый Дом (207 кв. М.)Удобная развязка на ленинградке Доставка еды и такси работают;Чистый воздух и лес— природа «под боком», в пешей доступностиДостойные соседи— 80 % проживают в поселке постоянноДом И Участок: доска высокого качества; сухой каркас. свайно-винтовой фундамент с двойной обвязкой, дополнительно сварен между собой, для большей прочности;крыша-металлочерепица европейского производствавода и санитарные условия— скважина, бойлер для горячей воды на 150 литровКанализация на семью из 6 человек;основное отопление дома тёплые полы ;15 сот, Днп Рублево Дополнительно: электричество 15 квт;паркинг на 4 места;«умные» планировки, 4 спальни и просторная кухня-гостинаяпросторная террасагардеробные в 2х спальнях. Две ванные комнаты одна 12 кВ. М вторая 8 кв. М на каждом этаже. двухкамерные стеклопакетыПрописка, официально. Дом И Участок Находятся В Собственности. По периметру участка сделан забор и подсветка. Взносы в месяц 650 рублей, электричество 15 киловатт прямой договор с колатомом, есть возможность увеличить в 2 раза за дополнительную плату.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "15 сот.", "HOUSE_SQUARE": "207 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/kola/doma_dachi_kottedzhi/dom_207_m_na_uchastke_15_sot._2185189768", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 207 м² на участке 15 сот.", "PRICE": "9900000", "URL": "https://www.avito.ru/kola/doma_dachi_kottedzhi/dom_207_m_na_uchastke_15_sot._2185189768", "UUID": "2185189768"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Мурманск, ул. Карла Либкнехта, 27А", "DESCRIPTION": "Современный мини дом.Изготовление мобильных мини домов для всесезонного проживания, который можно перевезти в любое место, где есть подъезд для грузовой техники. Пригоден для проживания 1- 2 чел. Это маленький, но очень уютный дом, в котором все продумано до мелочей, чтобы проживание и отдых в нем были максимально комфортными. -Готовый дом перевозится манипулятором на груз. Авто и ставится на любом участке на фундаментные блоки. -Проект «Мини Дома» предназначен для тех, кто ищет что-то новое, необычное, и хотят быть в максимально тесной связи с природой. Для тех, кому не нужно большое количество квадратных метров. «Мини Дом» может служить как современный коттедж, как дом для жилья, для проведения выходных, жилья до начала строительства большого дома, а так же в процессе его строительства, домик для гостей, или как коммерческая недвижимость— туристический домик для сдачи. Размер дома 6*2,44 м. Высота 2,8-3 метра.Конструктив дома (по финской технологии): - Каркас: водостойкая фанера.- Утепление стен Ппу с закрытой ячейкой ( Экологически чистый утеплитель, не подвержен воздействию влаги) 120 мм. Равен вате в 240 мм (требование по снипу утепления от 200 мм).- Утепление потолка и пола по 150 мм Ппу закрытая ячейка. - Фасад: фасадная доска, окрашенная в заводских условиях. - Двойная наплавляемая кровля. - Окна Rehau, толщина профиля 82 мм. - Дверь входная распашная Rehau. Инженерное оборудование: - Подготовка под сантехническую разводку. - отопление: теплые полы по всему дому.- сантехника в санузле: унитаз, подготовка под душевой уголок, раковина с тумбой. - встроенный электрический щиток.Доставка в пределах 60 км от Мурманска— 20 000 руб. (дальше цена договорная).Доп. Возможности: Веранда 6* 2 м 150 000 руб. Терраса с навесом 6*2.44 300 000 руб.", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "1", "OBJECT_SQUARE": "1 сот.", "HOUSE_SQUARE": "20 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "экспериментальные материалы", "OFFER_COPY_FILENAME": "/murmansk/doma_dachi_kottedzhi/dom_20_m_na_uchastke_1_sot._2221215053", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дом 20 м² на участке 1 сот.", "PRICE": "900000", "URL": "https://www.avito.ru/murmansk/doma_dachi_kottedzhi/dom_20_m_na_uchastke_1_sot._2221215053", "UUID": "2221215053"}, {"ADDRESS_CITY": "", "ADDRESS_FULL": "Мурманская область, Кольский р-н, городское поселение Кильдинстрой", "DESCRIPTION": "Предлагаются к продаже участки в уединенном месте, общей площадью 13 соток, 15 минут на машине с города Мурманска. Все в собственности. Расположение: Мурманская область, Кольский район, 15-й километров до Мурманска, СТ Прометей. На участках находятся: двухэтажный дом-баня и дачный домик. Участки раскорчёваны, отсыпаны гравием и отсевом. Первый дом-баня из бруса, 2020 года постройки: два этажа, терраса и балкон, внутренняя отделка завершена, проведена электропроводка, в том числе, в бане. Свет на первом и втором этажах включается с помощью пульта, освещение регулируется. На первом этаже— парилка, мойка, печь Ермак с дымоходом и кирпичным экраном, бак 60 литров. Готов для проживания и отдыха. Второй дом одноэтажный, с кухней, имеется умывальник с подогревом воды, диван и всё необходимое для дачного проживания. Утеплены полы пеноплексоми проведена электропроводка. На обоих домах установлены прожекторы, один из них направлен в сторону туалета. Уличный туалет также утеплен пеноплексом и окрашен акватексом. Есть дровница, обработана антибактериальным средством и окрашена акватексом. Специальная бытовка для стройматериалов и другого различного инвентаря. На территории имеется 5 оцинкованных грядок, в них растет клубника, посажена зелень (много чего, всего не описать). Электричество за счет генератора, вода привозная или из водоема, который находится рядом. Остается всё необходимое, полностью весь садовый инвентарь: лопаты/грабли/мётлы/пилы/бензопила/краска/топоры/ тачка), мангал, печь, шатер и другое для комфортного отдыха, вам дополнительно ничего приобретать будет не нужно. Прямая продажа. Отвечу на все ваши вопросы, звоните, показы в удобное для вас время. (4931).Ищете загородную недвижимость? У нас есть из чего выбрать— составим подборку по вашему запросу! Прицениваетесь, чтобы продать дом? Наши специалисты назовут реальную стоимость и помогут продать в самые короткие сроки. Работаем со всеми видами сертификатов. Ипотека? Начните со звонка в «Риэлтсеть»: мы бесплатно проконсультируем Вас и поможем оформить ипотеку в аккредитованных банках. С нами надежно— гарантируем 100% юридическую чистоту сделки! Сделка «под ключ»— Вам осталось только позвонить! Дарим нашим клиентам бонусы и подарки от партнеров— экономия до 100 000 рублей! Готовы ответить на любой вопрос о недвижимости— звоните и получите бесплатную консультацию!", "OBJECT_FLOUR": "", "OBJECT_FLOUR_COUNT": "2", "OBJECT_SQUARE": "13 сот.", "HOUSE_SQUARE": "60 м²", "OBJECT_TYPE": 0, "OBJECT_WALLS": "брус", "OFFER_COPY_FILENAME": "/molochnyy/doma_dachi_kottedzhi/dacha_60_m_na_uchastke_13_sot._2204021884", "OFFER_TYPE": "продажа", "SITE_SOURCE": "Авито", "TITLE": "Дача 60 м² на участке 13 сот.", "PRICE": "3300000", "URL": "https://www.avito.ru/molochnyy/doma_dachi_kottedzhi/dacha_60_m_na_uchastke_13_sot._2204021884", "UUID": "2204021884"}]